<?php
/*
Template Name:termsOfService
*/
?>
<?php get_header(); ?>

<main>

<div class="">
  <div class="jumbotron jumbotron-fluid typelab-wrapper terms-wrapper">
    <h1 class="display-4 text-light">利用規約</h1>

    <div class="card shadow mx-auto">
      <div class="card-body terms-text">
        <h2 class="card-title font-weight-bold">利用規約</h2>
        <p class="card-text text-left ">
          「16 Type」利用規約（以下本規約という）は、NPO法人16 Type（以下「当団体」という）が運営・管理する「16 Type」を利用される全ての受講者に適用され、「16 Type」のセミナー受講者は、本規約に同意したものとします。また、本規約は予告なく変更する場合がありますので、必ず最新情報をご確認下さい。
          <br><br>
          <b>各セミナー受講キャンセルポリシーについて</b>
          <br>対象セミナー：4文字セッション、認識機能、アーキタイプ、タイプ集まり、個人セッション1回ごとのセミナーキャンセルは、Eメール（harumi@16type.org)のみで受付けます。キャンセル料は、以下のとおりとします。
          <br>
          <br>セミナー開催日時より48時間前までは、キャンセル料なし
          <br>セミナー開催日時より24時間前までは、受講料50％のキャンセル料
          <br>セミナー開催日時より24時間以降は、受講料100％のキャンセル料
          <br>※キャンセル料は、次回のセミナー受講の際にお支払いいただきます。
          <br>※個人セッションのような特別なレッスン以外は、グループセミナーで受講となります。
          <br>各セミナーは、受講者の達成感につながるセミナーの内容構成ができるよう、定員を設けたり、受講者のタイプ別の組合せに配慮したりして準備をしているため、キャンセルはできるだけお控えいただきますようお願い致します。
          <br>
          <br><b>受講の際の留意点について</b>
          <br>本セミナーは、心理学をもとにしたタイプ論をベースにして自己理解の促進を図ることを目的としています。
          <br>本セミナーは、受講者同士のグループワークを交え、グループ内で関わり合いながら進行します。
          <br>本セミナーは、特定の効果やスキルの習得や個人の期待に対しての成果や結果を保証するものではありません。
          <br>本セミナーは、自己理解を通して個人の成長に役に立てる場を提供します。そのため、本セミナーと関連のないセールスや勧誘行為は、受講者間のトラブルになるため一切禁止します。
          <br>本セミナーは、受講者同士が関わり合いながら行っていくセミナーではありますが、ネットワークビジネス等の勧誘等は行っておりません。
          <br>
          <br><b>受講者の健康状態について</b>
          <br>受講者の健康状態は、良好であり、本セミナーの受講に何ら問題ない方を対象としています。もしも、セミナー受講中に身体に問題が生じた場合は、直ちにトレーナーへ報告し、受講を中止します。万が一セミナー受講中に負傷、疾病などが起こり、後遺症が発生または死亡した場合において受講生自ら責任を負うことを承諾したとみなします。セミナー受講中に生じた盗難、負傷、疾病に関して、その原因いかんにかかわらず、セミナーの関係者は一切責任を負いません。当団体のセミナーは心身共に健全な方々に対する、Carl Jung（カール・ユング）の認識機能とJohn Beebe（ジョン・ビービー）のアーキタイプ理論を基にしたセミナーであり、精神疾患を患っている方々に対する医療行為、カウンセリングやセミナーではありません。また、当団体より医療機関等への紹介等も行なっておりません。
          <br>
          <br><b>個人情報の取扱いについて</b>
          <br>取得した個人情報は、本人の許可なく利用目的以外での目的では使用しません。
          <br>取得した個人情報を、本人の許可なしに第三者への提供は行いません。
          <br>本人から収集した個人情報の開示請求があった場合、または開示した個人情報の訂正・追加・削除の請求があった場合は、速やかに応じます。
          <br>尚、個人情報の取り扱いについての詳細につきましては、当団体ホームページでご確認ください。
        </p>
        <a href="<?php echo get_page_link(10);?>" class="btn btn-success">お問い合わせ</a>
      </div>
    </div>

  </div>
</div>

<article class="container">








</article>


</main>

<?php get_footer(); ?>
